export const belLang = {
  nav: {
    home: "Галоўная",
    projects: "Праекты мінскага метро (1969-1977)",
    stage: "Першая чарга (1977-1984)",
    map: "Схема мінскага метрапалітэна",
    kompozition: "Выставачная экспазіцыя",
    panel: "Панэль адміністратара",
    info: "Інфармацыя",
  },
  home: {
    title: "Віртуальны музей",
    subtitle: "Мінскага метрапалітэна",
    moscowTitle: "Маскоўская (1-ая лінія метро)",
    moscowSubtitle:
      "Маскоўская лінія (1-я лінія) - першая лінія Мінскага метрапалітэна, адкрыта 30 чэрвеня 1984г. Лінія даўжынёй 19,2 км уключае пятнаццаць станцый. Маскоўская лінія амаль цалкам праходзіць пад галоўнай магістраллю горада",
    avtozavodskayaTitle: "Аўтазаводская (2-ая лінія метро)",
    avtozavodskayaSubTitle:
      "Аўтазаводская лінія (2-я лінія) - другая лінія Мінскага метрапалітэна, адкрыта 31 снежня 1990 года. Цяпер лінія даўжынёй 18,1 км уключае чатырнаццаць станцый і перасякае Мінск з паўднёвага ўсходу на захад.",
    zelenoluzskayaTitle: "Зеленалужская (3-я лінія метро)",
    zelenoluzskayaSubTitle:
      "Зеленалужская лінія (3-я лінія) - трэцяя лінія Мінскага метрапалітэна, адкрыта 6 лістапада 2020 года. Цяпер лінія даўжынёй 3,53 км уключае чатыры станцыі і будзе перасякаць Мінск з поўдня на поўнач.",
  },
  media: {
    title: "Гісторыя развіцця мінскага метрапалітэна",
    let: "П",
    description01:
      'астанова аб будаўніцтве метрапалітэна ў сталіцы БССР горадзе Мінску была прынята Саветам Міністраў СССР 4 лютага 1977 года. 3 мая 1977 года было пачата будаўніцтва метро, ​​а 4 лістапада 1977 года з будаўнічай пляцоўкі будучай станцыі "Парк Чалюскінцаў" пачаты работы па праходцы тунэляў. 29 чэрвеня 1984 года, напярэдадні 40-й гадавіны вызвалення Мінска ад нямецка-фашысцкіх захопнікаў у гады Вялікай Айчыннай вайны, пачаўся рэгулярны рух цягнікоў Мінскага метрапалітэна. Была запушчана першая лінія ад станцыі "Інстытут Культуры" да станцыі "Маскоўская", працягласцю 7,84 кіламетра з васьмю станцыямі і электрадэпо "Маскоўскае". Эксплуатацыя першага ўчастка лініі метро паказала неабходнасць падаўжэння галінкі і ў 1986 годзе быў уведзены ў эксплуатацыю ўчастак ад станцыі "Маскоўская" да станцыі "Усход" працягласцю 1,71 кіламетра.',
    label: "Архіўныя выявы будаўніцтва метрапалітэна",
    description02:
      'Адметнай асаблівасцю будаўніцтва Мінскага метрапалітэна стала невялікая глыбіня залажэння станцый. З-за высокага ўзроўню ўздыму грунтавых вод станцыі прыйшлося размяшчаць літаральна пад зямной паверхняй, на глыбіні ўсяго 10-17 метраў. Самай глыбокай на сённяшні дзень з`яўляецца станцыя "Юбілейная плошча", размешчаная на глыбіні больш за 25 метраў. Эксплуатацыя першага ўчастка лініі метро паказала неабходнасць падаўжэння галінкі і ў 1986 годзе быў уведзены ў эксплуатацыю ўчастак ад станцыі "Маскоўская" да станцыі "Усход" працягласцю 1,71 кіламетра. З 1985 года было пачата будаўніцтва першага ўчастка другой лініі метро ад станцыі "Трактарны завод" да станцыі "Фрунзенская". Яго працягласць склала 6,12 кіламетра. У 1990 годзе ў пастаянную эксплуатацыю ўведзены першыя шэсць станцый Аўтазаводскай лініі.',
    infoTitle:
      "З пускам метрапалітэна была вырашана наспелая транспартная праблема",
    infoSubtitle:
      "Яшчэ ў бытнасць існавання СССР у Мінску размяшчалася каля 150 буйных заводаў, фабрык і трэстаў. Наземнаму грамадскаму транспарту было вельмі цяжка вырашаць пытанні зносін у сталіцы. З моманту пуску Мінскага метрапалітэна гэта праблема паспяхова вырашана, а метро стала самым папулярным відам грамадскага транспарту. Ужо за першы год яго паслугамі скарысталіся больш за 80 мільёнаў чалавек.",
  },
  contact: {
    title: "Інфармацыя",
    name: "Выставачная экспазіцыя",
    free: "бясплатна",
    infoText:
      "Экскурсіі праводзяцца толькі для арганізаваных груп (ад 5 да 20 чалавек) па папярэднім запісе. Экспазіцыйныя плошчы размешчаны на ўзроўні касавых залаў станцыі, уваход знаходзіцца за лініяй кантролю.",
    locate: "Месцазнаходжанне музея: Партызанскі прасп., 149В",
    writeInfo: "Запіс на экскурсію па выставачнай экспазіцыі ажыццяўляецца:",
    numberPhone: "па тэлефоне (8017) 219-60-67 з 15:00 да 16:15 па пн, ср і пт",
    email:
      "на падставе папярэдніх заявак, якія паступілі на эл. пошту mail@metropoliten.by",
    label: "Выявы музея мінскага метрапалітэна:",
  },
  login: {
    title: "Аўтарызуйцеся",
    subTitle: "каб атрымаць доступ да кабінета адміністратара",
    login: "Лагін",
    password: "Пароль",
    logIn: "Увайсці ў асабісты кабінет",
  },
  fBranch: {
    malTitle: "Малінаўка",
    malSubTitle:
      "Знаходзіцца на скрыжаванні праспекта Дзяржынскага і вуліцы Ясеніна побач з мікрараёнамі Малінаўка і Брылевічы",
    petroTitle: "Пятроўшчына",
    petroSubTitle:
      "Знаходзіцца на скрыжаванні праспекта Дзяржынскага і вуліцы Голубева ў мікрараёне Паўднёвы Захад",
    michTitle: "Міхалова",
    michSubTitle:
      "Знаходзіцца на скрыжаванні вуліцы Гурскага і праспекта Дзяржынскага",
    grushTitle: "Грушаўка",
    grushSubTitle:
      "Знаходзіцца пад скрыжаваннем вуліцы Шчорса з праспектам Дзяржынскага.",
  },
  sBranch: {
    kamTitle: "Каменная горка",
    kamSubTitle:
      "Уваходы на станцыю размешчаны ў падземных пераходах пад скрыжаваннем вул. Прытыцкага, Кунцаўшчына і Лабанка",
    sportTitle: "Спартыўная",
    sportSubTitle:
      "Знаходзіцца ў заходняй частцы горада на скрыжаванні вуліц Прытыцкага і Жудро",
    frunzTitle: "Фрунзенская",
    frunzSubTitle:
      "Уваходы на станцыю размешчаны ў падземных пераходах пад скрыжаваннем вуліц Раманаўская Слабада, Мельнікайтэ, Кальварыйскай, Ракаўскай, Сухой і Юбілейнай плошчы",
    partizTitle: "Партызанская",
    partizSubTitle:
      "Размешчана ля скрыжавання Партызанскага праспекта і вуліцы Казлова",
  },
  search: {
    title: "Праекты мінскага метро (1969-1977)",
    description01:
      "Другая палова ХХ стагоддзя для Мінска адзначылася бурным будаўніцтвам і ростам прамысловасці. Горад, яшчэ нядаўна амаль сцёрты з зямлі ў гады вайны, імкліва развіваўся: з'яўляліся новыя заводы і фабрыкі, адукацыйныя і культурныя ўстановы, будаваліся новыя жылыя масівы. Да пачатку 70-х гадоў у Мінску працавала каля 140 прадпрыемстваў, сярод якіх флагманы індустрыі рэспублікі і Саюза: трактарны і аўтамабільны завод, заводы падшыпнікавы, маторны, шасцерняў, станкабудаўнічыя заводы, электронных вылічальных машын і многія іншыя. На фоне імклівага развіцця Мінска ў мегаполіс сцякалася ўсё больш людзей.",
    leninprosp: "Ленінскі праспект (цяпер праспект Незалежнасці) у 1960-я гады",
    description02:
      "У той жа час, такі стан рэчаў прывёў да павелічэння аб'ёму пасажыраперавозак, сярэдняй далёкасці паездак і імкліва нарастальнай нагрузкі на транспартную сістэму ў горадзе аж да таго, што найбольш значныя гарадскія вуліцы вычарпалі сваю прапускную здольнасць. Не пазбегла гэтага і галоўная гарадская магістраль - Ленінскі праспект.",
    description03:
      "У 1969 годзе галоўная праектная арганізацыя горада 'Мінскпраект' распрацоўвала комплексную схему развіцця гарадскога транспарту. Для паляпшэння складанай транспартнай абстаноўкі было разгледжана тры варыянты: аўтобус-экспрэс, хуткасны трамвай і метрапалітэн. Як паказалі простыя разлікі, пашырэнне трамвайнай і тралейбуснай сеткі, а таксама істотнае папаўненне парка наземнага транспарту праблему вырашыць не змогуць. У вялікім горадзе, з яго складанай і разнастайнай гаспадаркай, нагрузка на наземны транспарт узрастае, а яго хуткасць непазбежна зніжаецца. З улікам гэтых абставін і спецыфічнай забудовы Мінска, варыянт укаранення аўтобусаў-экспрэсаў напрамую для вырашэння транспартнай праблемы не мог быць прыменены.",
    alertTitle: "Адным словам, Менску быў патрэбен метрапалітэн, і толькі ён.",
    alertDesc01:
      " Але аднаго толькі жадання гараджан і абгрунтавання праектнага інстытута было мала. Такі праект павінен быў атрымаць падтрымку ў рэспубліканскіх партыйных органаў, а потым быць зацверджаны вышэйшым кіраўніцтвам СССР. Акрамя таго, паводле негалосных савецкіх стандартаў, на метрапалітэн мог прэтэндаваць толькі горад, які дасягнуў адзнакі ў 1 мільён жыхароў. На той момант насельніцтва Мінска складала каля 900 тысяч. Хадзілі чуткі аб тым, што для дасягнення запаветнага ліку было вырашана штучна павялічыць колькасць жыхароў у горадзе - прыцягваць людзей з беларускіх рэгіёнаў, у першую чаргу моладзь для паступлення ў навучальныя ўстановы, а таксама сем'і вайскоўцаў. Наколькі гэтыя здагадкі адпавядаюць ісціне - сказаць складана, але факт застаецца фактам:",
    alertDesc02: "у 1972 годзе ў Менску афіцыйна нарадзіўся мільённы жыхар.",
    description04:
      "6 ліпеня 1976 года Савет Міністраў СССР выдаў распараджэнне аб зацвярджэнні тэхнічнага праекта першага ўчастка Мінскага метрапалітэна з васьмі станцый: 'Маскоўская' (Інстытут культуры), 'Плошча Леніна', 'Цэнтральная плошча' (Кастрычніцкая), 'Плошча Перамогі', 'Плошча Якуба Коласа', 'Акадэмічная' (Акадэмія навук), 'Парк Чалюскінцаў', 'Валгаградская' (Маскоўская). Каштарысная вартасць праекта склала 119,3 мільёна рублёў, у тым ліку долевы ўдзел Мінскага гарвыканкама - 9,64 мільёна рублёў. Аднак пры гэтым тэрміны пачатку будаўніцтвы не былі вызначаны.",
    description04bold: "Дзякуючы ініцыятыве Пятра Машэрава",
    description05:
      "а таксама Першага сакратара ЦК Кампартыі Беларусі Ціхана Якаўлева, ад імя Савета міністраў Беларускай ССР і ЦК Кампартыі Беларусі зноў была пададзена заяўка з просьбай аб распрацоўцы працоўных чарцяжоў у 1976 годзе, пачатку самога будаўніцтва ў 1977 годзе, таксама выдзяленні дзяржаўных сродкаў у бягучай пяцігодцы. Лісты накіроўваліся ў Савет Міністраў СССР для разгляду яго старшынёй А. Касыгіным. У рэшце рэшт намечаная мэта была дасягнута, і 4 лютага 1977 года Савет Міністраў СССР выдаў распараджэнне аб пачатку будаўніцтва метрапалітэна ў Мінску. 3 мая 1977 года мноства мінчан сабралася ля парка Чалюскінцаў, каб стаць сведкамі гістарычнай падзеі. Ва ўрачыстай абстаноўцы экскаватарам быў выняты першы коўш зямлі, паклаўшы пачатак будаўніцтву Мінскага метрапалітэна.",
    perspectiva:
      "Перспектыўная схема мінскага метро напярэдадні пачатку будаўніцтва",
  },
  map: {
    title: "Схема мінскага метрапалітэна",
    redbranch: "Аўтазаводская лінія",
    bluebranch: "Маскоўская лінія",
    greenbranch: "Зеленалужская лінія",
  },
  tBranch: {
    vokzTitle: "Вакзальная",
    vokzSubTitle:
      "Размяшчаецца на скрыжаванні Дружнай і Вакзальнай вуліц. З'яўляецца перасадачнай на Маскоўскую лінію («Плошча Леніна»)",
    bogushTitle: "Плошча Францішка Багушэвіча",
    bogushSubTitle:
      "Плошча размяшчаецца на скрыжаванні праспекта Дзяржынскага, вуліц Клары Цэткін і Няміга ў гістарычным раёне Плешчанка.",
    yubileyTitle: "Юбілейная плошча",
    yubileySubTitle:
      "Канчатковая станцыя Зеленалужскай лініі і размешчана на скрыжаванні Сухой і Кальварыйскай вуліцы",
    slobodaTitle: "Кавальская слабада",
    slobodaSubTitle:
      "Канчатковая станцыя Зеленалужскай лініі і размешчана на скрыжаванні вуліц Жукоўскага і Варанянскага.",
  },
  printMaterial: "Версія для друку",
  downloadMaterial: "Спампаваць матэрыял у фармаце Word",
  login: "Увайсці",
  more: "Падрабязней",
};
