export const belLang = {
  home: {
    title: "Віртуальны музей",
    subtitle: "Мінскага метрапалітэна",
    moscowTitle: "Маскоўская (1-ая лінія метро)",
    moscowSubtitle:
      "Маскоўская лінія (1-я лінія) - першая лінія Мінскага метрапалітэна, адкрыта 30 чэрвеня 1984г. Лінія даўжынёй 19,2 км уключае пятнаццаць станцый. Маскоўская лінія амаль цалкам праходзіць пад галоўнай магістраллю горада",
    avtozavodskayaTitle: "Аўтазаводская (2-ая лінія метро)",
    avtozavodskayaSubTitle:
      "Аўтазаводская лінія (2-я лінія) - другая лінія Мінскага метрапалітэна, адкрыта 31 снежня 1990 года. Цяпер лінія даўжынёй 18,1 км уключае чатырнаццаць станцый і перасякае Мінск з паўднёвага ўсходу на захад.",
    zelenoluzskayaTitle: "Зеленалужская (3-я лінія метро)",
    zelenoluzskayaSubTitle:
      "Зеленалужская лінія (3-я лінія) - трэцяя лінія Мінскага метрапалітэна, адкрыта 6 лістапада 2020 года. Цяпер лінія даўжынёй 3,53 км уключае чатыры станцыі і будзе перасякаць Мінск з поўдня на поўнач.",
  },
  media: {
    title: "Гісторыя развіцця мінскага метрапалітэна",
    let: "П",
    description01:
      'астанова аб будаўніцтве метрапалітэна ў сталіцы БССР горадзе Мінску была прынята Саветам Міністраў СССР 4 лютага 1977 года. 3 мая 1977 года было пачата будаўніцтва метро, ​​а 4 лістапада 1977 года з будаўнічай пляцоўкі будучай станцыі "Парк Чалюскінцаў" пачаты работы па праходцы тунэляў. 29 чэрвеня 1984 года, напярэдадні 40-й гадавіны вызвалення Мінска ад нямецка-фашысцкіх захопнікаў у гады Вялікай Айчыннай вайны, пачаўся рэгулярны рух цягнікоў Мінскага метрапалітэна. Была запушчана першая лінія ад станцыі "Інстытут Культуры" да станцыі "Маскоўская", працягласцю 7,84 кіламетра з васьмю станцыямі і электрадэпо "Маскоўскае". Эксплуатацыя першага ўчастка лініі метро паказала неабходнасць падаўжэння галінкі і ў 1986 годзе быў уведзены ў эксплуатацыю ўчастак ад станцыі "Маскоўская" да станцыі "Усход" працягласцю 1,71 кіламетра.',
    label: "Архіўныя выявы будаўніцтва метрапалітэна",
    description02:
      'Адметнай асаблівасцю будаўніцтва Мінскага метрапалітэна стала невялікая глыбіня залажэння станцый. З-за высокага ўзроўню ўздыму грунтавых вод станцыі прыйшлося размяшчаць літаральна пад зямной паверхняй, на глыбіні ўсяго 10-17 метраў. Самай глыбокай на сённяшні дзень з`яўляецца станцыя "Юбілейная плошча", размешчаная на глыбіні больш за 25 метраў. Эксплуатацыя першага ўчастка лініі метро паказала неабходнасць падаўжэння галінкі і ў 1986 годзе быў уведзены ў эксплуатацыю ўчастак ад станцыі "Маскоўская" да станцыі "Усход" працягласцю 1,71 кіламетра. З 1985 года было пачата будаўніцтва першага ўчастка другой лініі метро ад станцыі "Трактарны завод" да станцыі "Фрунзенская". Яго працягласць склала 6,12 кіламетра. У 1990 годзе ў пастаянную эксплуатацыю ўведзены першыя шэсць станцый Аўтазаводскай лініі.',
    infoTitle:
      "З пускам метрапалітэна была вырашана наспелая транспартная праблема",
    infoSubtitle:
      "Яшчэ ў бытнасць існавання СССР у Мінску размяшчалася каля 150 буйных заводаў, фабрык і трэстаў. Наземнаму грамадскаму транспарту было вельмі цяжка вырашаць пытанні зносін у сталіцы. З моманту пуску Мінскага метрапалітэна гэта праблема паспяхова вырашана, а метро стала самым папулярным відам грамадскага транспарту. Ужо за першы год яго паслугамі скарысталіся больш за 80 мільёнаў чалавек.",
  },
  contact: {
    title: "Інфармацыя",
    name: "Выставачная экспазіцыя",
    free: "бясплатна",
    infoText:
      "Экскурсіі праводзяцца толькі для арганізаваных груп (ад 5 да 20 чалавек) па папярэднім запісе. Экспазіцыйныя плошчы размешчаны на ўзроўні касавых залаў станцыі, уваход знаходзіцца за лініяй кантролю.",
    locate: "Месцазнаходжанне музея: Партызанскі прасп., 149В",
    writeInfo: "Запіс на экскурсію па выставачнай экспазіцыі ажыццяўляецца:",
    numberPhone: "па тэлефоне (8017) 219-60-67 з 15:00 да 16:15 па пн, ср і пт",
    email:
      "на падставе папярэдніх заявак, якія паступілі на эл. пошту mail@metropoliten.by",
    label: "Выявы музея мінскага метрапалітэна:",
  },
  login: {
    title: "Аўтарызуйцеся",
    subTitle: "каб атрымаць доступ да кабінета адміністратара",
    login: "Лагін",
    password: "Пароль",
    logIn: "Увайсці ў асабісты кабінет",
  },
  printMaterial: "Версія для друку",
  downloadMaterial: "Спампаваць матэрыял у фармаце Word",
};
