export const ruLang = {
  home: {
    title: "Виртуальный музей",
    subtitle: "Минского метрополитена",
    moscowTitle: "Московская (1-ая линия метро)",
    moscowSubtitle:
      "Московская линия (1-я линия) - первая линия Минского метрополитена, открыта 30 июня 1984г. Линия длиной 19,2 км включает пятнадцать станций. Московская линия почти целиком проходит под главной магистралью города",
    avtozavodskayaTitle: "Автозаводская (2-ая линия метро)",
    avtozavodskayaSubTitle:
      "Автозаводская линия (2-я линия) - вторая линия Минского  метрополитена, открыта 31 декабря 1990 года. Сейчас линия длиной 18,1 км включает четырнадцать станций и пересекает Минск с юго-востока на запад",
    zelenoluzskayaTitle: "Зеленолужская (3-ая линия метро)",
    zelenoluzskayaSubTitle:
      "Зеленолужская линия (3-я линия) - третья линия Минского метрополитена, открыта 6 ноября 2020 года. Сейчас линия длиной 3,53 км включает четыре станции и будет пересекать Минск с юга на север",
  },
  media: {
    title: "История развития минского метрополитена",
    let: "П",
    description01:
      "остановление о строительстве метрополитена в столице БССР городе Минске было принято Советом Министров СССР 4 февраля 1977 года. 3 мая 1977 года было начато строительство метро, а 4 ноября 1977 года со строительной площадки будущей станции «Парк Челюскинцев» начаты работы по проходке тоннелей. 29 июня 1984 года, в канун 40-й годовщины освобождения Минска от немецко-фашистских захватчиков в годы Великой Отечественной войны, началось регулярное движение поездов Минского метрополитена. Была запущена первая линия от станции «Институт Культуры» до станции «Московская», протяженностью 7,84 километра с восьмью станциями и электродепо «Московское». Эксплуатация первого участка линии метро показала необходимость продления ветки и в 1986 году был введен в эксплуатацию участок от станции «Московская» до станции «Восток» протяженностью 1,71 километра.",
    label: "Архивные изображения строительства метрополитена",
    description02:
      "Отличительной особенностью строительства Минского метрополитена стала небольшая глубина заложения станций. Из-за высокого уровня подъема грунтовых вод станции пришлось размещать буквально под земной поверхностью, на глубине всего 10-17 метров. Самой глубокой на сегодняшний день является станция «Юбилейная площадь», расположенная на глубине более 25 метров. Эксплуатация первого участка линии метро показала необходимость продления ветки и в 1986 году был введен в эксплуатацию участок от станции «Московская» до станции «Восток» протяженностью 1,71 километра. С 1985 года было начато строительство первого участка второй линии метро от станции «Тракторный завод» до станции «Фрунзенская». Его протяженность составила 6,12 километра. В 1990 году в постоянную эксплуатацию введены первые шесть станций Автозаводской линии.",
    infoTitle:
      "С пуском метрополитена была решена назревшая транспортная проблема",
    infoSubtitle:
      "Еще в бытность существования СССР в Минске располагалось порядка 150 крупных заводов, фабрик и трестов. Наземному общественному транспорту было крайне тяжело решать вопросы сообщения в столице. С момента пуска Минского метрополитена эта проблема успешно решена, а метро стало самым популярным видом общественного транспорта. Уже за первый год его услугами воспользовались более 80 миллионов человек.",
  },
  contact: {
    title: "Информация",
    name: "Выставочная экспозиция",
    free: "бесплатно",
    infoText:
      "Экскурсии проводятся только для организованных групп (от 5 до 20 человек) по предварительной записи. Экспозиционные площади расположены на уровне кассовых залов станции, вход находится за линией контроля.",
    locate: "Местонахождение музея: Партизанский просп., 149В",
    writeInfo: "Запись на экскурсию по выставочной экспозиции осуществляется:",
    numberPhone: "по телефону (8017) 219-60-67 с 15:00 до 16:15 по пн, ср и пт",
    email:
      "на основании предварительных заявок, поступивших на эл. почту mail@metropoliten.by",
    label: "Изображения музея минского метрополитена:",
  },
  printMaterial: "Распечатать материал",
  downloadMaterial: "Скачать материал в формате Word",
};
