export const ruLang = {
  home: {
    title: "Виртуальный музей",
    subtitle: "Минского метрополитена",
    moscowTitle: "Московская (1-ая линия метро)",
    moscowSubtitle:
      "Московская линия (1-я линия) - первая линия Минского метрополитена, открыта 30 июня 1984г. Линия длиной 19,2 км включает пятнадцать станций. Московская линия почти целиком проходит под главной магистралью города",
    avtozavodskayaTitle: "Автозаводская (2-ая линия метро)",
    avtozavodskayaSubTitle:
      "Автозаводская линия (2-я линия) - вторая линия Минского  метрополитена, открыта 31 декабря 1990 года. Сейчас линия длиной 18,1 км включает четырнадцать станций и пересекает Минск с юго-востока на запад",
    zelenoluzskayaTitle: "Зеленолужская (3-ая линия метро)",
    zelenoluzskayaSubTitle:
      "Зеленолужская линия (3-я линия) - третья линия Минского метрополитена, открыта 6 ноября 2020 года. Сейчас линия длиной 3,53 км включает четыре станции и будет пересекать Минск с юга на север",
  },
};
