export const ruLang = {
  home: {
    title: "Виртуальный музей",
    subtitle: "Минского метрополитена",
    moscowTitle: "Московская (1-ая линия метро)",
    moscowSubtitle:
      "Московская линия (1-я линия) - первая линия Минского метрополитена, открыта 30 июня 1984г. Линия длиной 19,2 км включает 15 станций. Московская линия почти целиком проходит под главной магистралью города",
    avtozavodskayaTitle: "Автозаводская (2-ая линия метро)",
    avtozavodskayaSubTitle:
      "Автозаводская линия (2-я линия) - вторая линия Минского  метрополитена, открыта 31 декабря 1990 года. Сейчас линия длиной 18,1 км включает четырнадцать станций и пересекает Минск с юго-востока на запад",
    zelenoluzskayaTitle: "Зеленолужская (3-ая линия метро)",
    zelenoluzskayaSubTitle:
      "Зеленолужская линия (3-я линия) - третья линия Минского метрополитена, открыта 6 ноября 2020 года. Сейчас линия длиной 3,53 км включает четыре станции и будет пересекать Минск с юга на север",
  },
  media: {
    title: "Первая очередь (1977-1984)",
    label: "Архивные изображения:",
    let: "C",
    description01:
      "о дня торжественной церемонии на станции «Парк Челюскинцев», темпы работ по строительству были довольно высокими. 16 июня 1977 года была забита первая свая минского метро, а 4 ноября состоялся торжественный митинг по случаю начала проходки тоннелей. Стройка набирала обороты, и в 1979 году строительно-монтажные работы велись уже на пяти станциях и перегонах между ними. Последней в ноябре 1980 года было начало строительство станции «Октябрьская». Первоначально открытие метрополитена было запланировано ко дню Победы в 1985 году, но метростроители взяли на себя обязательство завершить все работы к юбилею освобождения Беларуси, а именно до июля 1984 года. Поскольку все станции возводились открытым способом, нормальное движение по Ленинскому проспекту было невозможно – для наземного транспорта организовали объездные пути. От тротуара до тротуара центральную магистраль города пересекали внушительные деревянные щиты с буквой «М». Главной трудностью для строителей стал высокий уровень грунтовых вод, а главное – так называемые «плывуны», воду из которых откачивали при помощи множества скважин.",
    description02:
      "Материалы для стройки обеспечивали предприятия из Москвы, Ленинграда, Киева, Риги, Баку и многих других городов. Для снабжения бетоном, раствором и арматурными каркасами в жилом районе Шабаны был построен собственный завод железобетонных изделий. В отношении местности самым сложным стало строительство станции «Площадь Ленина». Здесь была проведена большая работа по перепланировке территории: перед сооружением будущей станции требовалось перенести очень густую сеть привокзальных подземных коммуникаций (электрические кабели, трубы водо- и газоснабжения), снести несколько прилегающих к вокзалу зданий, пересадить множество деревьев. Примыкающие к станции тоннели прокладывались под семнадцатью железнодорожными путями вокзала «Минск-Пассажирский» без остановки движения поездов, а также под жилыми домами. Проходка тоннелей в таких условиях связана с неизбежными трудностями, для преодоления которых впервые в Минске была применена обделка тоннелей из чугунных колец, а чеканка тоннеля была произведена расширяющимся цементом. Чтобы проложить один только тоннель к станции «Институт культуры», пришлось вынуть 15 тысяч кубометров грунта, уложить 1640 кубометров сборного железобетона и 1000 тонн чугунных колец.",
    description03:
      "Самый сложный участок от Белорусского государственного цирка до Площади Победы были пройден открытым способом. Впечатляющим научно-техническим решением явилась проходка перегонных тоннелей под рекой Свислочь. Для неё была разработана технология на основе моделирования. Произведённое в Белорусском политехническом институте моделирование русла реки Свислочь с защитной дамбой и забоя под ней в масштабе 1:40 показало, что проходка тоннеля возможна при осушении песчаных отложений и без их искусственного закрепления. Изначально же планировалось предварительное замораживание надтоннельной зоны, что потребовало бы значительных материальных вложений и задержало начало проходки минимум на год.",
    description04:
      "Вместо этого по дну реки уложили искусственное русло на площади 1500 квадратных метров, где проложили 10 стальных труб диаметром 1,2 метра, ограниченных с двух сторон временными плотинами из диафрагм. Над рекой соорудили временный передвижной мост, чтобы затем производить бурение скважин для замораживания грунта и монтажа установок глубинного водопонижения на время тоннельных работ. При штурме реки строителям порой приходилось работать по колено в воде. На пути встречались крупные валуны и деревянные сваи старого моста, на которых к тому же намертво заделаны основания железобетонных опор. Справиться с такими преградами можно было только при помощи взрывчатки. Несмотря на всё это, работы были завершены быстрыми темпами – самый трудный участок перегонных тоннелей был сооружён менее чем за год, а сама Свислочь была пройдена всего за 26 рабочих дней.",
    infoTitle:
      "С пуском метрополитена была решена назревшая транспортная проблема",
    infoSubtitle:
      "Еще в бытность существования СССР в Минске располагалось порядка 150 крупных заводов, фабрик и трестов. Наземному общественному транспорту было крайне тяжело решать вопросы сообщения в столице. С момента пуска Минского метрополитена эта проблема успешно решена, а метро стало самым популярным видом общественного транспорта. Уже за первый год его услугами воспользовались более 80 миллионов человек.",
  },
  contact: {
    title: "Информация",
    name: "Выставочная экспозиция",
    free: "бесплатно",
    infoText:
      "Экскурсии проводятся только для организованных групп (от 5 до 20 человек) по предварительной записи. Экспозиционные площади расположены на уровне кассовых залов станции, вход находится за линией контроля.",
    locate: "Местонахождение музея: Партизанский просп., 149В",
    writeInfo: "Запись на экскурсию по выставочной экспозиции осуществляется:",
    numberPhone: "по телефону (8017) 219-60-67 с 15:00 до 16:15 по пн, ср и пт",
    email:
      "на основании предварительных заявок, поступивших на эл. почту mail@metropoliten.by",
    label: "Изображения музея минского метрополитена:",
  },
  login: {
    title: "Авторизируйтесь",
    subTitle: "чтобы получить доступ к кабинету администратора",
    login: "Логин",
    password: "Пароль",
    logIn: "Войти в личный кабинет",
  },
  fBranch: {
    malTitle: "Малиновка",
    malSubTitle:
      "Находится на пересечении проспекта Дзержинского и улицы Есенина рядом с микрорайонами Малиновка и Брилевичи",
    petroTitle: "Петровщина",
    petroSubTitle:
      "Находится на пересечении проспекта Дзержинского и улицы Голубева в микрорайоне Юго-Запад",
    michTitle: "Михалово",
    michSubTitle:
      "Находится на пересечении улицы Гурского и проспекта Дзержинского",
    grushTitle: "Грушевка",
    grushSubTitle:
      "Находится под пересечением улицы Щорса с проспектом Дзержинского",
  },
  tBranch: {
    vokzTitle: "Вокзальная",
    vokzSubTitle:
      "Располагается на пересечении Дружной и Вокзальной улиц. Является пересадочной на Московскую линию («Площадь Ленина»)",
    bogushTitle: "Площадь Франтишка Богушевича",
    bogushSubTitle:
      "Площадь располагается на пересечении проспекта Дзержинского, улиц Клары Цеткин и Немига в историческом районе Плещанка",
    yubileyTitle: "Юбилейная площадь",
    yubileySubTitle:
      "Конечная станция Зеленолужской линии и расположена на пересечении Сухой и Кальварийской улицы",
    slobodaTitle: "Ковальская слобода",
    slobodaSubTitle:
      "Конечная станция Зеленолужской линии и расположена на пересечении улиц Жуковского и Воронянского",
  },
  sBranch: {
    kamTitle: "Каменная горка",
    kamSubTitle:
      "Входы на станцию расположены в подземных переходах под пересечением ул. Притыцкого, Кунцевщина и Лобанка",
    sportTitle: "Спортивная",
    sportSubTitle:
      "Находится в западной части города на пересечении улиц Притыцкого и Жудро",
    frunzTitle: "Фрунзенская",
    frunzSubTitle:
      "Входы на станцию расположены в подземных переходах под пересечением улиц Романовская Слобода, Мельникайте, Кальварийской, Раковской, Сухой и Юбилейной площади",
    partizTitle: "Партизанская",
    partizSubTitle:
      "Расположена у пересечения Партизанского проспекта и улицы Козлова",
  },
  search: {
    title: "Проекты минского метро (1969-1977)",
    description01:
      "Вторая половина ХХ века для Минска ознаменовалась бурным строительством и ростом промышленности. Город, ещё недавно почти стёртый с лица земли в годы войны, стремительно развивался: появлялись новые заводы и фабрики, образовательные и культурные учреждения, строились новые жилые массивы. К началу 70-х годов в Минске работало около 140 предприятий, среди которых флагманы индустрии республики и Союза: тракторный и автомобильный завод, заводы подшипниковый, моторный, шестерён, станкостроительные заводы, электронных вычислительных машин и многие другие. На фоне стремительного развития Минска в мегаполис стекалось всё больше людей.",
    leninprosp:
      "Ленинский проспект (ныне проспект Независимости) в 1960-е годы",
    description02:
      "В то же время, такое положение вещей привело к увеличению объёма пассажироперевозок, средней дальности поездок и стремительно нарастающей нагрузке на транспортную систему в городе вплоть до того, что наиболее значимые городские улицы исчерпали свою пропускную способность. Не избежала этого и главная городская магистраль – Ленинский проспект.",
    description03:
      "В 1969 году главная проектная организация города «Минскпроект» разрабатывала комплексную схему развития городского транспорта. Для улучшения сложной транспортной обстановки было рассмотрено три варианта: автобус-экспресс, скоростной трамвай и метрополитен. Как показали простые расчёты, расширение трамвайной и троллейбусной сети, а также существенное пополнение парка наземного транспорта проблему решить не смогут. В большом городе, с его сложным и многообразным хозяйством, нагрузка на наземный транспорт возрастает, а его скорость неизбежно снижается. С учётом этих обстоятельств и специфической застройки Минска, вариант внедрения автобусов-экспрессов напрямую для решения транспортной проблемы не мог быть применён.",
    alertTitle: "Одним словом, Минску был нужен метрополитен, и только он.",
    alertDesc01:
      " Но одного только желания горожан и обоснования проектного института было мало. Такой проект должен был получить поддержку у республиканских партийных органов, а затем быть утверждён высшим руководством СССР. Кроме того, по негласным советским стандартам, на метрополитен мог претендовать только город, достигший отметки в 1 миллион жителей. На тот момент население Минска составляло около 900 тысяч. Ходили слухи о том, что для достижения заветного числа было решено искусственно увеличить количество жителей в городе – привлекать людей из белорусских регионов, в первую очередь молодёжь для поступления в учебные заведения, а также семьи военных. Насколько эти предположения соответствуют истине – сказать сложно, но факт остаётся фактом:",
    alertDesc02: "в 1972 году в Минске официально родился миллионный житель.",
    description04:
      "6 июля 1976 года Совет Министров СССР издал распоряжение об утверждении технического проекта первого участка Минского метрополитена из восьми станций: «Московская» (Институт культуры), «Площадь Ленина», «Центральная площадь» (Октябрьская), «Площадь Победы», «Площадь Якуба Коласа», «Академическая» (Академия наук), «Парк Челюскинцев», «Волгоградская» (Московская). Сметная стоимость проекта составила 119,3 миллиона рублей, в том числе долевое участие Минского горисполкома – 9,64 миллиона рублей. Однако при этом сроки начала строительства не были определены.",
    description04bold: "Благодаря инициативе Петра Машерова",
    description05:
      "а также Первого секретаря ЦК Компартии  Белоруссии Тихона Яковлева, от имени Совета министров Белорусской ССР и ЦК Компартии Белоруссии вновь была подана заявка с просьбой о разработке рабочих чертежей в 1976 году, начале самого строительства в 1977 году, также выделении государственных средств в текущей пятилетке. Письма направлялись в Совет Министров СССР для рассмотрения его председателем А. Косыгиным. В конце концов, намеченная цель была достигнута, и 4 февраля 1977 года Совет Министров СССР издал распоряжение о начале строительства метрополитена в Минске. 3 мая 1977 года множество минчан собралось у парка Челюскинцев, чтобы стать свидетелями исторического события. В торжественной обстановке экскаватором был извлечён первый ковш земли, положив начало строительству Минского метрополитена.",
    perspectiva:
      "Перспективная схема минского метро накануне начала строительств",
  },
  map: {
    title: "Схема минского метрополитена",
    redbranch: "Автозаводская линия",
    bluebranch: "Московская линия",
    greenbranch: "Зеленолужская линия",
  },
  printMaterial: "Версия для печати",
  downloadMaterial: "Скачать материал в формате Word",
};
