export const ruLang = {
  home: {
    title: "Виртуальный музей",
    subtitle: "Минского метрополитена",
    moscowTitle: "Московская (1-ая линия метро)",
    moscowSubtitle:
      "Московская линия (1-я линия) - первая линия Минского метрополитена, открыта 30 июня 1984г. Линия длиной 19,2 км включает пятнадцать станций. Московская линия почти целиком проходит под главной магистралью города",
    avtozavodskayaTitle: "Автозаводская (2-ая линия метро)",
    avtozavodskayaSubTitle:
      "Автозаводская линия (2-я линия) - вторая линия Минского  метрополитена, открыта 31 декабря 1990 года. Сейчас линия длиной 18,1 км включает четырнадцать станций и пересекает Минск с юго-востока на запад",
    zelenoluzskayaTitle: "Зеленолужская (3-ая линия метро)",
    zelenoluzskayaSubTitle:
      "Зеленолужская линия (3-я линия) - третья линия Минского метрополитена, открыта 6 ноября 2020 года. Сейчас линия длиной 3,53 км включает четыре станции и будет пересекать Минск с юга на север",
  },
  media: {
    title: "Первая очередь (1977-1984)",
    label: "Архивные изображения:",
    let: "C",
    description01:
      "о дня торжественной церемонии на станции «Парк Челюскинцев», темпы работ по строительству были довольно высокими. 16 июня 1977 года была забита первая свая минского метро, а 4 ноября состоялся торжественный митинг по случаю начала проходки тоннелей. Стройка набирала обороты, и в 1979 году строительно-монтажные работы велись уже на пяти станциях и перегонах между ними. Последней в ноябре 1980 года было начало строительство станции «Октябрьская». Первоначально открытие метрополитена было запланировано ко дню Победы в 1985 году, но метростроители взяли на себя обязательство завершить все работы к юбилею освобождения Беларуси, а именно до июля 1984 года. Поскольку все станции возводились открытым способом, нормальное движение по Ленинскому проспекту было невозможно – для наземного транспорта организовали объездные пути. От тротуара до тротуара центральную магистраль города пересекали внушительные деревянные щиты с буквой «М». Главной трудностью для строителей стал высокий уровень грунтовых вод, а главное – так называемые «плывуны», воду из которых откачивали при помощи множества скважин.",
    description02:
      "Материалы для стройки обеспечивали предприятия из Москвы, Ленинграда, Киева, Риги, Баку и многих других городов. Для снабжения бетоном, раствором и арматурными каркасами в жилом районе Шабаны был построен собственный завод железобетонных изделий. В отношении местности самым сложным стало строительство станции «Площадь Ленина». Здесь была проведена большая работа по перепланировке территории: перед сооружением будущей станции требовалось перенести очень густую сеть привокзальных подземных коммуникаций (электрические кабели, трубы водо- и газоснабжения), снести несколько прилегающих к вокзалу зданий, пересадить множество деревьев. Примыкающие к станции тоннели прокладывались под семнадцатью железнодорожными путями вокзала «Минск-Пассажирский» без остановки движения поездов, а также под жилыми домами. Проходка тоннелей в таких условиях связана с неизбежными трудностями, для преодоления которых впервые в Минске была применена обделка тоннелей из чугунных колец, а чеканка тоннеля была произведена расширяющимся цементом. Чтобы проложить один только тоннель к станции «Институт культуры», пришлось вынуть 15 тысяч кубометров грунта, уложить 1640 кубометров сборного железобетона и 1000 тонн чугунных колец.",
    description03:
      "Самый сложный участок от Белорусского государственного цирка до Площади Победы были пройден открытым способом. Впечатляющим научно-техническим решением явилась проходка перегонных тоннелей под рекой Свислочь. Для неё была разработана технология на основе моделирования. Произведённое в Белорусском политехническом институте моделирование русла реки Свислочь с защитной дамбой и забоя под ней в масштабе 1:40 показало, что проходка тоннеля возможна при осушении песчаных отложений и без их искусственного закрепления. Изначально же планировалось предварительное замораживание надтоннельной зоны, что потребовало бы значительных материальных вложений и задержало начало проходки минимум на год.",
    description04:
      "Вместо этого по дну реки уложили искусственное русло на площади 1500 квадратных метров, где проложили 10 стальных труб диаметром 1,2 метра, ограниченных с двух сторон временными плотинами из диафрагм. Над рекой соорудили временный передвижной мост, чтобы затем производить бурение скважин для замораживания грунта и монтажа установок глубинного водопонижения на время тоннельных работ. При штурме реки строителям порой приходилось работать по колено в воде. На пути встречались крупные валуны и деревянные сваи старого моста, на которых к тому же намертво заделаны основания железобетонных опор. Справиться с такими преградами можно было только при помощи взрывчатки. Несмотря на всё это, работы были завершены быстрыми темпами – самый трудный участок перегонных тоннелей был сооружён менее чем за год, а сама Свислочь была пройдена всего за 26 рабочих дней.",
    infoTitle:
      "С пуском метрополитена была решена назревшая транспортная проблема",
    infoSubtitle:
      "Еще в бытность существования СССР в Минске располагалось порядка 150 крупных заводов, фабрик и трестов. Наземному общественному транспорту было крайне тяжело решать вопросы сообщения в столице. С момента пуска Минского метрополитена эта проблема успешно решена, а метро стало самым популярным видом общественного транспорта. Уже за первый год его услугами воспользовались более 80 миллионов человек.",
  },
  contact: {
    title: "Информация",
    name: "Выставочная экспозиция",
    free: "бесплатно",
    infoText:
      "Экскурсии проводятся только для организованных групп (от 5 до 20 человек) по предварительной записи. Экспозиционные площади расположены на уровне кассовых залов станции, вход находится за линией контроля.",
    locate: "Местонахождение музея: Партизанский просп., 149В",
    writeInfo: "Запись на экскурсию по выставочной экспозиции осуществляется:",
    numberPhone: "по телефону (8017) 219-60-67 с 15:00 до 16:15 по пн, ср и пт",
    email:
      "на основании предварительных заявок, поступивших на эл. почту mail@metropoliten.by",
    label: "Изображения музея минского метрополитена:",
  },
  login: {
    title: "Авторизируйтесь",
    subTitle: "чтобы получить доступ к кабинету администратора",
    login: "Логин",
    password: "Пароль",
    logIn: "Войти в личный кабинет",
  },
  fBranch: {
    malTitle: "Малиновка",
    malSubTitle:
      "Находится на пересечении проспекта Дзержинского и улицы Есенина рядом с микрорайонами Малиновка и Брилевичи",
    petroTitle: "Петровщина",
    petroSubTitle:
      "Находится на пересечении проспекта Дзержинского и улицы Голубева в микрорайоне Юго-Запад",
    michTitle: "Михалово",
    michSubTitle:
      "Находится на пересечении улицы Гурского и проспекта Дзержинского",
    grushTitle: "Грушевка",
    grushSubTitle:
      "Находится под пересечением улицы Щорса с проспектом Дзержинского",
  },
  tBranch: {
    vokzTitle: "Вокзальная",
    vokzSubTitle:
      "Располагается на пересечении Дружной и Вокзальной улиц. Является пересадочной на Московскую линию («Площадь Ленина»)",
    bogushTitle: "Площадь Франтишка Богушевича",
    bogushSubTitle:
      "Площадь располагается на пересечении проспекта Дзержинского, улиц Клары Цеткин и Немига в историческом районе Плещанка",
    yubileyTitle: "Юбилейная площадь",
    yubileySubTitle:
      "Конечная станция Зеленолужской линии и расположена на пересечении Сухой и Кальварийской улицы",
    slobodaTitle: "Ковальская слобода",
    slobodaSubTitle:
      "Конечная станция Зеленолужской линии и расположена на пересечении улиц Жуковского и Воронянского",
  },
  sBranch: {
    kamTitle: "Каменная горка",
    kamSubTitle:
      "Входы на станцию расположены в подземных переходах под пересечением ул. Притыцкого, Кунцевщина и Лобанка",
    sportTitle: "Спортивная",
    sportSubTitle:
      "Находится в западной части города на пересечении улиц Притыцкого и Жудро",
    frunzTitle: "Фрунзенская",
    frunzSubTitle:
      "Входы на станцию расположены в подземных переходах под пересечением улиц Романовская Слобода, Мельникайте, Кальварийской, Раковской, Сухой и Юбилейной площади",
    partizTitle: "Партизанская",
    partizSubTitle:
      "Расположена у пересечения Партизанского проспекта и улицы Козлова",
  },
  printMaterial: "Версия для печати",
  downloadMaterial: "Скачать материал в формате Word",
};
